[
    {
     "ID": 1,
     "fecha": "24\/092022",
     "titulo": "The Wonder Years celebran el lanzamiento de su nuevo álbum con el video de ‘Lost in the Lights’",
     "autor": "Victor Tellez",
     "nota": "Para celebrar el lanzamiento de su nuevo álbum, The Wonder Years compartió el video oficial de su sencillo ‘Lost in the Lights’, track número siete de ‘The Hum Goes On Forever’.\n\nEl esperado séptimo álbum de estudio de The Wonder Years, encuentra a la banda enfrentando una avalancha de cosas fuera de su control; un escenario que solo se ve más exasperado por el hecho de que también es el primer álbum que han hecho desde que  Campbell  se convirtió en padre."
    },
    {
     "ID": 2,
     "fecha": "23\/092022",
     "titulo": "Allison presenta su nuevo sencillo, ‘Gracias por la herida’",
     "autor": "Victor Tellez",
     "nota": "La nueva canción de&nbsp;Allison&nbsp;fue grabada y producida por&nbsp;Erik Canales&nbsp;en conjunto con&nbsp;Pedro Regalado&nbsp;(Pedro y el Lobo) en Black Wood Music Studio en la Ciudad de México, mientras que la mezcla y masterización estuvo a cargo de&nbsp;Taylor Larson, ingeniero y productor que ha trabajado con bandas como&nbsp;Asking Alexandria, The Dangerous Summer, From First to Last, entre otras."
    },
    {
     "ID": 3,
     "fecha": "09\/21\/2022",
     "titulo": "HOUSE OF VANS Y SUS ACTIVIDADES PARA ESTE FIN DE SEMANA",
     "autor": "JORGE GARDUÑO",
     "nota": "El lanzamiento del video oficial de la cancion está programado para eHouse Of Vans, uno de los lugares favoritos para los amantes de los deportes extremos y la música, tendrá una amplia variedad de actividades para este fin de semana y aquí te contamos de qué se tratan. ¡Alista tu mejor outfit y ganas de mover la cabeza!l próximo viernes 28 &nbsp;de septiembre."
    },
    {
     "ID": 4,
     "fecha": "09\/06\/2022",
     "titulo": "FRANZ FERDINAND + THE VACCINES EN EL PALACIO DE LOS DEPORTES",
     "nota": "Si bien los años no pasan en vano y&nbsp;Alex Kapranos ya no se mueve como antes, ni canta a gran velocidad, sigue siendo uno de los mejores&nbsp;frontmans&nbsp;de su generación, siempre elegante cautivó a todos los presentes con su español y sus agradecimientos constantes. En el momento que todos esperaban (cuando el famoso peluche cayó al escenario), Alex reconoció inmediatamente al&nbsp;Dr. Simi&nbsp;y lo colocó al centro del escenario. También recibió un cartel donde le agradecían por salvar vidas con su música y comentó que sin el cariño del público su vida no sería la misma."
    },
    {
     "ID": 5,
     "fecha": "09\/22\/2022",
     "titulo": "LULL presenta su nuevo sencillo, ‘Your Time’",
     "autor": "Victor Tellez",
     "nota": "Recientemente, la banda publicó su nuevo sencillo titulado&nbsp;‘Your Time’, una cancion melódica pegadiza con una sensación de rock alternativo y hardcore. La pista trae montones de energía perfecta para moverse y cantar."
    },
    {
     "ID": 6,
     "fecha": "08\/30\/2022",
     "titulo": "top 10 canciones de gorillaz",
     "autor": "Diego Diaz",
     "nota": "Les presentamos la 10 mejores canciones de Gorillaz según ESCUCHAAA"
    },
    {
     "ID": 7,
     "fecha": "09\/26\/2022",
     "titulo": "Dua Lipa en CDMX",
     "autor": "Nallely Hdz",
     "nota": "Información de la presentación de Dua Lipa en CDMX detalles y fotografías"
    },
    {
     "ID": 8,
     "fecha": "08\/21\/2022",
     "titulo": "My Chemical Romance, ¿Heroes o amenazas?",
     "autor": "Denisse Hdz",
     "nota": "Despúes de una larga separación, MCR vuele a los escenarios y a presentarse en latinoamerica en la edición del 2022 del corona capital."
    },
    {
     "ID": 9,
     "fecha": "10\/20\/2022",
     "titulo": "CMBA Punk Rock Fest: La nostalgia de tu playlist adolescente en un mismo festival",
     "autor": "Malú Gallegos",
     "nota": "El pasado 15 de octubre se realizó la primera edición del festival Consejo Mundial de Bandas Alternativas – Punk Rock Fest Vol. 1 en el Velódromo Olímpico de la Ciudad de México, un evento que marcó un precedente dentro de la escena mexicana."
    }
   ]